[global]
string001=感谢您使用本系统.  再见!
string002=版面排列
string003=选单功能
string004=版面设定
string005=版面列表
string006=切换标题
string007=登入使用者:
string008=注销
string009=系统信息
string010=层状排列
string011=垂直并排
string012=水平并排
string013=关闭停泊外所有窗口
string014=关闭所有窗口
string015=停泊外所有窗口最小化
string016=显示系统选单
string017=显示个人化选单
string018=设定个人化选单
string019=开启外部连结窗口
string020=储存个人版面设定
string021=加载个人版面设定
string022=储存预设版面设定
string023=加载预设版面设定
string024=贴齐网格线
string025=以新窗口执行
string026=新窗口预设可储存
string027=新窗口预设可停泊边界
string028=您的闲置时间过久，系统已清除您的Session值。请重新登入。
string029=储存成功
string030=储存时发生错误. 错误讯息为: 
string031=服务器处理发生错误, 请重新登入. 其它错误讯息:
string032=下载组件
string033=语系:
